{
  "Data": [
    {
      "title": "Elara dan Batu Gema",
      "story_text": "<html><head><style type='text/css'>body { padding: 16px; font-size: 16px; line-height: 1.5; color: #000000; background-color: #FFFFFF; }</style></head><body>Di dunia Aethelgard, sihir adalah napas kehidupan. Setiap anak, pada ulang tahun kesepuluh mereka, akan menjalani Upacara Ikatan untuk bersatu dengan Arun—roh elemen alam: api, air, udara, atau tanah.<br><br>Bagi Elara, hari itu adalah bencana. Saat semua temannya bersinar dengan api di tangan mereka atau angin di sekitar kaki mereka, Elara tetap diam. Tidak ada Arun yang memilihnya. Ia dicap sebagai 'Yang Hampa'.<br><br>Disingkirkan, Elara menghabiskan hari-harinya menjelajahi reruntuhan kuno di luar desanya. Di sanalah, di bawah kuil yang runtuh, ia menemukan sebuah batu obsidian yang aneh. Batu itu dingin saat disentuh dan sepertinya menyerap cahaya. Ia menamakannya 'Batu Gema'.<br><br>Suatu hari, Kael, seorang siswa berbakat dari akademi api, mengejeknya di hutan. 'Menjauhlah dari jalan, Yang Hampa!' Kael melemparkan bola api kecil ke arah Elara sebagai peringatan.<br><br>Secara naluriah, Elara mengangkat Batu Gema. Ajaibnya, batu itu menyedot api Kael, berdenyut dengan cahaya oranye sesaat. Kael terkejut. Sebelum ia bisa bereaksi, Elara, dalam ketakutan, tanpa sengaja 'melepaskan' sihir itu. Batu Gema menembakkan kembali bola api itu, dua kali lebih besar.<br><br>Kael menghindar tepat pada waktunya. Keduanya terdiam, menatap batu yang kembali gelap. Elara tidak hampa. Dia bukan pengendali elemen. Dia adalah sesuatu yang lain—seorang pemantul, cermin sihir. Dan di dunia Aethelgard, itu adalah sihir yang jauh lebih langka dan berbahaya.</body></html>",
      "tts_text": "Di dunia Aethelgard, sihir adalah napas kehidupan. Setiap anak, pada ulang tahun kesepuluh mereka, akan menjalani Upacara Ikatan untuk bersatu dengan Arun—roh elemen alam: api, air, udara, atau tanah. Bagi Elara, hari itu adalah bencana. Saat semua temannya bersinar dengan api di tangan mereka atau angin di sekitar kaki mereka, Elara tetap diam. Tidak ada Arun yang memilihnya. Ia dicap sebagai 'Yang Hampa'. Disingkirkan, Elara menghabiskan hari-harinya menjelajahi reruntuhan kuno di luar desanya. Di sanalah, di bawah kuil yang runtuh, ia menemukan sebuah batu obsidian yang aneh. Batu itu dingin saat disentuh dan sepertinya menyerap cahaya. Ia menamakannya 'Batu Gema'. Suatu hari, Kael, seorang siswa berbakat dari akademi api, mengejeknya di hutan. 'Menjauhlah dari jalan, Yang Hampa!' Kael melemparkan bola api kecil ke arah Elara sebagai peringatan. Secara naluriah, Elara mengangkat Batu Gema. Ajaibnya, batu itu menyedot api Kael, berdenyut dengan cahaya oranye sesaat. Kael terkejut. Sebelum ia bisa bereaksi, Elara, dalam ketakutan, tanpa sengaja 'melepaskan' sihir itu. Batu Gema menembakkan kembali bola api itu, dua kali lebih besar. Kael menghindar tepat pada waktunya. Keduanya terdiam, menatap batu yang kembali gelap. Elara tidak hampa. Dia bukan pengendali elemen. Dia adalah sesuatu yang lain—seorang pemantul, cermin sihir. Dan di dunia Aethelgard, itu adalah sihir yang jauh lebih langka dan berbahaya.",
      "audio": "GT",
      "image": "img-elera.webp"
    },
    {
      "title": "Senja di Persimpangan",
      "story_text": "<html><head><style type='text/css'>body { padding: 16px; font-size: 16px; line-height: 1.5; color: #000000; background-color: #FFFFFF; }</style></head><body>Aisyah pertama kali bertemu Leo bukan di masjid atau gereja, tapi di sebuah galeri seni independen. Aisyah ada di sana untuk ulasan majalahnya, dan Leo ada di sana karena lukisannya dipajang. Keduanya sama-sama terpaku di depan sebuah karya abstrak; Aisyah melihat kekacauan yang indah, Leo melihat harmoni yang tersembunyi.<br><br>Percakapan mereka mengalir semudah kopi yang mereka minum setelahnya. Leo, seorang arsitek yang tenang dengan mata yang jeli, tertarik pada cara Aisyah yang penuh semangat menguraikan dunia. Aisyah, seorang jurnalis, menyukai cara Leo mendengarkan—seolah-olah setiap kata-katanya adalah notasi penting.<br><br>Hubungan mereka terjalin melalui kesamaan: sama-sama menyukai film bisu, sama-sama tidak suka durian, dan sama-sama merasa damai saat hujan turun. Perbedaan mereka baru terasa nyata saat senja tiba.<br><br>Suatu sore di taman kota, azan Maghrib berkumandang. Aisyah dengan lembut berkata, 'Aku izin sholat sebentar, ya.' Leo mengangguk, 'Tentu.' Ia menunggu di bangku taman, memperhatikan Aisyah menggelar sajadah kecilnya di musala terdekat. Saat itu, denting lonceng gereja tua di seberang taman juga terdengar, menandai misa sore.<br><br>Keduanya terdiam dalam perjalanan pulang. 'Keluargamu...?' Leo memulai, suaranya ragu.<br><br>'Sangat taat,' Aisyah menjawab pelan. 'Keluargamu?'<br><br>'Mereka akan mendoakanku,' jawab Leo dengan senyum tipis yang sarat makna.<br><br>Cinta mereka adalah sebuah ruang hening di antara dua dunia yang riuh. Tantangan terbesar bukanlah Tuhan mereka, melainkan manusia yang merasa paling mengerti jalan menuju-Nya. Suatu malam, setelah makan malam yang canggung dengan teman-teman Aisyah yang terus bertanya, Aisyah menangis di mobil. 'Ini terlalu sulit, Leo. Aku seperti mengkhianati semua orang.'<br><br>Leo menepikan mobil di bukit yang menghadap lampu kota. Ia menggenggam tangan Aisyah. 'Dengar. Aku tidak mencintaimu *meskipun* kita berbeda. Aku mencintaimu *dan* kita berbeda. Bagiku, imanmu adalah bagian dari dirimu yang aku kagumi—disiplinmu, kebaikan hatimu. Aku tidak mau mengubahnya.'<br><br>'Lalu bagaimana?' isak Aisyah.<br><br>'Kita tidak perlu tahu semua jawabannya sekarang,' kata Leo. 'Kita hanya perlu tahu bahwa ini sepadan. Bahwa kita lebih kuat dari ketakutan orang lain.'<br><br>Aisyah menatapnya, lalu ke kota di bawah. Itu adalah persimpangan yang menakutkan, tanpa jaminan. Tapi di sampingnya ada seseorang yang bersedia berjalan bersamanya, bukan memaksanya memilih jalan. Dan untuk saat itu, itu sudah cukup.</body></html>",
      "tts_text": "Aisyah pertama kali bertemu Leo bukan di masjid atau gereja, tapi di sebuah galeri seni independen. Aisyah ada di sana untuk ulasan majalahnya, dan Leo ada di sana karena lukisannya dipajang. Keduanya sama-sama terpaku di depan sebuah karya abstrak; Aisyah melihat kekacauan yang indah, Leo melihat harmoni yang tersembunyi. Percakapan mereka mengalir semudah kopi yang mereka minum setelahnya. Leo, seorang arsitek yang tenang dengan mata yang jeli, tertarik pada cara Aisyah yang penuh semangat menguraikan dunia. Aisyah, seorang jurnalis, menyukai cara Leo mendengarkan—seolah-olah setiap kata-katanya adalah notasi penting. Hubungan mereka terjalin melalui kesamaan: sama-sama menyukai film bisu, sama-sama tidak suka durian, dan sama-sama merasa damai saat hujan turun. Perbedaan mereka baru terasa nyata saat senja tiba. Suatu sore di taman kota, azan Maghrib berkumandang. Aisyah dengan lembut berkata, 'Aku izin sholat sebentar, ya.' Leo mengangguk, 'Tentu.' Ia menunggu di bangku taman, memperhatikan Aisyah menggelar sajadah kecilnya di musala terdekat. Saat itu, denting lonceng gereja tua di seberang taman juga terdengar, menandai misa sore. Keduanya terdiam dalam perjalanan pulang. 'Keluargamu...?' Leo memulai, suaranya ragu. 'Sangat taat,' Aisyah menjawab pelan. 'Keluargamu?' 'Mereka akan mendoakanku,' jawab Leo dengan senyum tipis yang sarat makna. Cinta mereka adalah sebuah ruang hening di antara dua dunia yang riuh. Tantangan terbesar bukanlah Tuhan mereka, melainkan manusia yang merasa paling mengerti jalan menuju-Nya. Suatu malam, setelah makan malam yang canggung dengan teman-teman Aisyah yang terus bertanya, Aisyah menangis di mobil. 'Ini terlalu sulit, Leo. Aku seperti mengkhianati semua orang.' Leo menepikan mobil di bukit yang menghadap lampu kota. Ia menggenggam tangan Aisyah. 'Dengar. Aku tidak mencintaimu *meskipun* kita berbeda. Aku mencintaimu *dan* kita berbeda. Bagiku, imanmu adalah bagian dari dirimu yang aku kagumi—disiplinmu, kebaikan hatimu. Aku tidak mau mengubahnya.' 'Lalu bagaimana?' isak Aisyah. 'Kita tidak perlu tahu semua jawabannya sekarang,' kata Leo. 'Kita hanya perlu tahu bahwa ini sepadan. Bahwa kita lebih kuat dari ketakutan orang lain.' Aisyah menatapnya, lalu ke kota di bawah. Itu adalah persimpangan yang menakutkan, tanpa jaminan. Tapi di sampingnya ada seseorang yang bersedia berjalan bersamanya, bukan memaksanya memilih jalan. Dan untuk saat itu, itu sudah cukup.",
      "audio": "aud-senja.mp3",
      "image": "senja-di-persimpangan.webp"
    },
    {
      "title": "Pedagang Rempah di Dunia Lain",
      "story_text": "<html><head><style type='text/css'>body { padding: 16px; font-size: 16px; line-height: 1.5; color: #000000; background-color: #FFFFFF; }<\/style><\/head><body>Kenji bukanlah seorang pahlawan. Dia bukan seorang pelajar SMA yang penuh semangat, bukan juga seorang <em>gamer<\/em> jenius. Dia adalah seorang pedagang rempah berusia 34 tahun yang lelah, berdiri di gudang kecilnya di Osaka, menghitung stok kapulaga dan lada hitam.<br><br>Sebuah kantong goni berisi kunyit impor tiba-tiba terlepas dari rak yang kelebihan beban, menimpanya. Alih-alih merasakan sakit, Kenji merasakan sensasi seperti ditarik melalui air es.<br><br>Ketika dia membuka matanya, bau gudangnya yang apek dan berdebu telah hilang.<br><br>Dia sekarang berada di tempat terbuka. Langit bukan berwarna biru, melainkan perpaduan warna nila dan ungu, dengan dua bulan kembar menggantung rendah. Udara berbau seperti ozon dan pinus. Dia berada di jalan berbatu yang aneh, diapit oleh bangunan-bangunan yang terbuat dari batu berwarna jamur dan kayu bercahaya samar.<br><br>Orang-orang di sekitarnya... aneh. Seorang wanita dengan telinga runcing seperti rubah sedang menawar harga sayuran berbentuk spiral dengan seorang pria kadal yang kekar. Anak-anak kecil dengan sayap serangga kecil di punggung mereka berlarian, tertawa dalam bahasa yang tidak dia mengerti, namun anehnya, dia bisa memahaminya.<br><br>'Permisi,' Kenji mencoba berkata dalam bahasa Jepang, tapi yang keluar adalah nada melodi yang fasih, '<em>Di mana ini?<\/em>'<br><br>Wanita bertelinga rubah itu menoleh. 'Kamu terlihat tersesat, Tuan... manusia? Ini adalah Distrik Pasar Aerthos. Apakah kamu datang untuk Festival Angin?'<br><br>Kenji melihat ke bawah ke tangannya. Kulitnya masih sama, tapi dia merasakan dengungan aneh di dalam dirinya, seperti listrik statis. Dia merogoh sakunya. Bukan ponsel atau kunci gudangnya yang dia temukan, melainkan sekantong kecil biji lada hitam Szechuan—stok terakhirnya.<br><br>Di dunia lamanya, itu bernilai beberapa yen.<br><br>Seorang penjaga lapis baja, yang tingginya setidaknya tujuh kaki dengan helm berhias tanduk, mendekatinya. 'Pendatang baru? Tunjukkan surat-suratmu.'<br><br>Panik, Kenji tidak tahu harus berbuat apa. Dia mengangkat satu-satunya benda yang dimilikinya. 'Saya... saya seorang pedagang.'<br><br>Penjaga itu mendengus. Lalu dia mengendus. Matanya melebar di balik celah helmnya. '<em>Apa... apa itu?<\/em>'<br><br>'Lada,' kata Kenji gugup.<br><br>Penjaga itu dengan hati-hati mengambil satu biji kecil, memasukkannya ke mulutnya, dan mengunyah.<br><br>Mata penjaga itu terbelalak. Dia terbatuk, wajahnya memerah, lalu dia tersenyum lebar. '<em>Api! Tapi api yang... enak! Aku belum pernah merasakan yang seperti ini. Para bangsawan di Kastil Atas akan membayar mahal untuk 'lada' ini!<\/em>'<br><br>Kenji melihat kantong kecil di tangannya. Di dunianya, itu adalah bumbu biasa. Di sini, di Aerthos, di bawah langit nila, itu adalah kemewahan yang eksotis.<br><D><br>Dia mungkin bukan pahlawan. Dia tidak memiliki pedang sihir atau kekuatan kuno. Tapi Kenji memiliki pengetahuan tentang pala, kayu manis, cengkeh, dan vanila.<br><br>Sambil tersenyum untuk pertama kalinya setelah sekian lama, Kenji si pedagang rempah menegakkan punggungnya. Dia mungkin bisa bertahan hidup di dunia baru ini. Bahkan, dia mungkin bisa berkembang pesat.<\/body><\/html>",
      "tts_text": "Kenji bukanlah seorang pahlawan. Dia bukan seorang pelajar SMA yang penuh semangat, bukan juga seorang gamer jenius. Dia adalah seorang pedagang rempah berusia 34 tahun yang lelah, berdiri di gudang kecilnya di Osaka, menghitung stok kapulaga dan lada hitam. Sebuah kantong goni berisi kunyit impor tiba-tiba terlepas dari rak yang kelebihan beban, menimpanya. Alih-alih merasakan sakit, Kenji merasakan sensasi seperti ditarik melalui air es. Ketika dia membuka matanya, bau gudangnya yang apek dan berdebu telah hilang. Dia sekarang berada di tempat terbuka. Langit bukan berwarna biru, melainkan perpaduan warna nila dan ungu, dengan dua bulan kembar menggantung rendah. Udara berbau seperti ozon dan pinus. Dia berada di jalan berbatu yang aneh, diapit oleh bangunan-bangunan yang terbuat dari batu berwarna jamur dan kayu bercahaya samar. Orang-orang di sekitarnya... aneh. Seorang wanita dengan telinga runcing seperti rubah sedang menawar harga sayuran berbentuk spiral dengan seorang pria kadal yang kekar. Anak-anak kecil dengan sayap serangga kecil di punggung mereka berlarian, tertawa dalam bahasa yang tidak dia mengerti, namun anehnya, dia bisa memahaminya. 'Permisi,' Kenji mencoba berkata dalam bahasa Jepang, tapi yang keluar adalah nada melodi yang fasih, 'Di mana ini?' Wanita bertelinga rubah itu menoleh. 'Kamu terlihat tersesat, Tuan... manusia? Ini adalah Distrik Pasar Aerthos. Apakah kamu datang untuk Festival Angin?' Kenji melihat ke bawah ke tangannya. Kulitnya masih sama, tapi dia merasakan dengungan aneh di dalam dirinya, seperti listrik statis. Dia merogoh sakunya. Bukan ponsel atau kunci gudangnya yang dia temukan, melainkan sekantong kecil biji lada hitam Szechuan—stok terakhirnya. Di dunia lamanya, itu bernilai beberapa yen. Seorang penjaga lapis baja, yang tingginya setidaknya tujuh kaki dengan helm berhias tanduk, mendekatinya. 'Pendatang baru? Tunjukkan surat-suratmu.' Panik, Kenji tidak tahu harus berbuat apa. Dia mengangkat satu-satunya benda yang dimilikinya. 'Saya... saya seorang pedagang.' Penjaga itu mendengus. Lalu dia mengendus. Matanya melebar di balik celah helmnya. 'Apa... apa itu?' 'Lada,' kata Kenji gugup. Penjaga itu dengan hati-hati mengambil satu biji kecil, memasukkannya ke mulutnya, dan mengunyah. Mata penjaga itu terbelalak. Dia terbatuk, wajahnya memerah, lalu dia tersenyum lebar. 'Api! Tapi api yang... enak! Aku belum pernah merasakan yang seperti ini. Para bangsawan di Kastil Atas akan membayar mahal untuk 'lada' ini!' Kenji melihat kantong kecil di tangannya. Di dunianya, itu adalah bumbu biasa. Di sini, di Aerthos, di bawah langit nila, itu adalah kemewahan yang eksotis. Dia mungkin bukan pahlawan. Dia tidak memiliki pedang sihir atau kekuatan kuno. Tapi Kenji memiliki pengetahuan tentang pala, kayu manis, cengkeh, dan vanila. Sambil tersenyum untuk pertama kalinya setelah sekian lama, Kenji si pedagang rempah menegakkan punggungnya. Dia mungkin bisa bertahan hidup di dunia baru ini. Bahkan, dia mungkin bisa berkembang pesat.",
      "audio": "aud-isekai.mp3",
      "image": "pedagang-rempah.webp"
    },
    {
      "title": "Protokol Sinar Pagi",
      "story_text": "<html><head><style type='text/css'>body { padding: 16px; font-size: 16px; line-height: 1.5; color: #000000; background-color: #FFFFFF; }</style></head><body>Pukul 06:00, alarm internal Elara berbunyi, 30 detik sebelum jam weker digitalnya. Itu adalah disiplin yang tertanam dari kehidupan lamanya, kehidupan di mana terlambat satu detik berarti peluru.<br><br>Pukul 06:01, ia menetralkan ancaman pertama: alarm. Pukul 06:05, ia melakukan sapuan senyap ke kamar anak-anak—memeriksa pernapasan Rian (6 tahun) dan Maya (3 tahun). Aset aman.<br><br>Elara, yang dulu dikenal di Agen Rahasia sebagai 'Kobra', kini adalah ratu dari wilayah domestik seluas 150 meter persegi. Musuh terbesarnya bukan lagi diktator negara ketiga, melainkan noda saus tomat di baju seragam Rian dan negosiasi diplomatik tingkat tinggi untuk membuat Maya mau makan brokoli.<br><br>Hari itu adalah rapat wali murid. Elara duduk di kursi plastik kecil, dikelilingi ibu-ibu lain. Mereka membahas penggalangan dana kue. 'Kita bisa membuat kue jahe,' kata seorang ibu.<br><br>Elara mengamati ruangan. Sebuah refleks. *Dua pintu keluar. Satu jendela di belakang guru (titik lemah). Ibu di sudut kiri (Sandra) terlalu banyak bertanya tentang suaminya yang bekerja di 'logistik'—perlu diawasi.*<br><br>Tiba-tiba, seorang pria asing masuk ke ruang kelas. Dia tinggi, cemas, dan tangannya ada di dalam saku jaket. Insting Elara melonjak.<br><br>*Pria, 30-an, 80kg. Jaket terlalu tebal untuk cuaca ini (menyembunyikan sesuatu). Mata bergerak cepat (mencari target, bukan lokasi). Tangan kanan di saku (kemungkinan memegang pemicu atau senjata).*<br><br>Ibu-ibu lain tampak kesal karena interupsi. Elara sudah menghitung tiga cara untuk melumpuhkannya sebelum dia mencapai guru.<br><br>'Maaf, saya... saya mencari toilet,' kata pria itu gugup.<br><br>Guru itu menunjuk ke lorong. Pria itu mengangguk dan pergi. Ruangan kembali rileks. Tapi Elara tidak. Dia melihatnya—tato kecil di pergelangan tangan pria itu saat dia berbalik: simbol 'Lingkaran Hitam', organisasi yang sama dengan yang dia hancurkan di Istanbul.<br><br>Dia bukan mencari toilet. Dia mencari *dirinya*.<br><br>Elara tersenyum pada ibu-ibu lain. 'Maaf, saya baru ingat harus menelepon vendor katering kue. Saya permisi sebentar.'<br><br>Di lorong, Elara bergerak tanpa suara. Pria itu sedang memeriksa denah sekolah. Elara mengambil alat pel basah dari ruang petugas kebersihan. Dalam tiga detik, dia menyapu kaki pria itu, membuatnya tergelincir di lantai yang basah. Sebelum pria itu mendarat, Elara menangkap tangannya, memutarnya dalam kuncian yang menyakitkan, dan menekan gagang pel ke tenggorokannya.<br><br>'Halo, Kobra,' desis pria itu, kesakitan.<br><br>'Namaku Elara,' bisiknya dingin, sambil tersenyum ke arah seorang siswa yang lewat. 'Protokol Sinar Pagi aktif. Sampaikan pada atasanmu, target sudah mati. Wilayah ini terlarang. Sekarang pergi, atau anak-anak ini akan belajar anatomi secara langsung.'<br><br>Dia melepaskannya. Pria itu terbatuk, ketakutan, dan lari keluar gedung.<br><br>Pukul 11:30, Elara kembali ke rapat. 'Maaf,' katanya ceria. 'Vendor katering tadi sedikit alot. Jadi, bagaimana dengan kue jahe? Ide bagus!'</body></html>",
      "tts_text": "Pukul 06:00, alarm internal Elara berbunyi, 30 detik sebelum jam weker digitalnya. Itu adalah disiplin yang tertanam dari kehidupan lamanya, kehidupan di mana terlambat satu detik berarti peluru. Pukul 06:01, ia menetralkan ancaman pertama: alarm. Pukul 06:05, ia melakukan sapuan senyap ke kamar anak-anak—memeriksa pernapasan Rian (6 tahun) dan Maya (3 tahun). Aset aman. Elara, yang dulu dikenal di Agen Rahasia sebagai 'Kobra', kini adalah ratu dari wilayah domestik seluas 150 meter persegi. Musuh terbesarnya bukan lagi diktator negara ketiga, melainkan noda saus tomat di baju seragam Rian dan negosiasi diplomatik tingkat tinggi untuk membuat Maya mau makan brokoli. Hari itu adalah rapat wali murid. Elara duduk di kursi plastik kecil, dikelilingi ibu-ibu lain. Mereka membahas penggalangan dana kue. 'Kita bisa membuat kue jahe,' kata seorang ibu. Elara mengamati ruangan. Sebuah refleks. Dua pintu keluar. Satu jendela di belakang guru (titik lemah). Ibu di sudut kiri (Sandra) terlalu banyak bertanya tentang suaminya yang bekerja di 'logistik'—perlu diawasi. Tiba-tiba, seorang pria asing masuk ke ruang kelas. Dia tinggi, cemas, dan tangannya ada di dalam saku jaket. Insting Elara melonjak. Pria, 30-an, 80kg. Jaket terlalu tebal untuk cuaca ini (menyembunyikan sesuatu). Mata bergerak cepat (mencari target, bukan lokasi). Tangan kanan di saku (kemungkinan memegang pemicu atau senjata). Ibu-ibu lain tampak kesal karena interupsi. Elara sudah menghitung tiga cara untuk melumpuhkannya sebelum dia mencapai guru. 'Maaf, saya... saya mencari toilet,' kata pria itu gugup. Guru itu menunjuk ke lorong. Pria itu mengangguk dan pergi. Ruangan kembali rileks. Tapi Elara tidak. Dia melihatnya—tato kecil di pergelangan tangan pria itu saat dia berbalik: simbol 'Lingkaran Hitam', organisasi yang sama dengan yang dia hancurkan di Istanbul. Dia bukan mencari toilet. Dia mencari *dirinya*. Elara tersenyum pada ibu-ibu lain. 'Maaf, saya baru ingat harus menelepon vendor katering kue. Saya permisi sebentar.' Di lorong, Elara bergerak tanpa suara. Pria itu sedang memeriksa denah sekolah. Elara mengambil alat pel basah dari ruang petugas kebersihan. Dalam tiga detik, dia menyapu kaki pria itu, membuatnya tergelincir di lantai yang basah. Sebelum pria itu mendarat, Elara menangkap tangannya, memutarnya dalam kuncian yang menyakitkan, dan menekan gagang pel ke tenggorokannya. 'Halo, Kobra,' desis pria itu, kesakitan. 'Namaku Elara,' bisiknya dingin, sambil tersenyum ke arah seorang siswa yang lewat. 'Protokol Sinar Pagi aktif. Sampaikan pada atasanmu, target sudah mati. Wilayah ini terlarang. Sekarang pergi, atau anak-anak ini akan belajar anatomi secara langsung.' Dia melepaskannya. Pria itu terbatuk, ketakutan, dan lari keluar gedung. Pukul 11:30, Elara kembali ke rapat. 'Maaf,' katanya ceria. 'Vendor katering tadi sedikit alot. Jadi, bagaimana dengan kue jahe? Ide bagus!'",
      "audio": "GT",
      "image": "img-protokol.webp"
    }
  ]
}